export default [
    {
        id: 14084,
        title: "انعقاد قرارداد خدمات پشتیبانی مدارس",
        date: "1404/04/24",
        description: "اداره کل آموزش و پرورش خراسان رضوی",
    },
    {
        id: 14083,
        title: "تامین تجهیزات آموزشی هنرستان‌ها",
        date: "1404/04/20",
        description: "مرکز نوسازی و توسعه تجهیز",
    },
    {
        id: 14082,
        title: "بهینه سازی سیستم گرمایشی مدارس",
        date: "1404/04/18",
        description: "اداره نوسازی مدارس استان",
    },
    {
        id: 14081,
        title: "قرارداد تامین اقلام بهداشتی",
        date: "1404/04/12",
        description: "اداره خدمات رفاهی",
    },
    {
        id: 14080,
        title: "بازسازی سالن‌های ورزشی",
        date: "1404/04/05",
        description: "اداره تربیت بدنی",
    },
    {
        id: 14079,
        title: "سامانه مدیریت قراردادها (نسخه جدید)",
        date: "1404/03/29",
        description: "معاونت برنامه‌ریزی",
    },
    {
        id: 14078,
        title: "تامین سیستم‌های هوشمند مدارس",
        date: "1404/03/25",
        description: "معاونت فناوری اطلاعات",
    },
    {
        id: 14077,
        title: "نوسازی ناوگان سرویس مدارس",
        date: "1404/03/21",
        description: "اداره حمل و نقل و ترافیک",
    },
    {
        id: 14076,
        title: "قرارداد تجهیز کتابخانه‌های آموزشی",
        date: "1404/03/16",
        description: "اداره فرهنگی و هنری",
    },
    {
        id: 14075,
        title: "تامین مواد غذایی بوفه مدارس",
        date: "1404/03/11",
        description: "امور رفاهی دانش‌آموزان",
    },
    {
        id: 14074,
        title: "تعمیر و نگهداری شبکه رایانه‌ای",
        date: "1404/03/07",
        description: "مرکز فناوری اطلاعات",
    },
    {
        id: 14073,
        title: "نصب و نگهداری دوربین‌های نظارتی",
        date: "1404/03/02",
        description: "حراست اداره کل",
    },
];
